
// Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "SbP-84-mzz";
"Automatically check for updates" = "새 업데이트를 자동으로 확인";

// Class = "NSButtonCell"; title = "Check for updates"; ObjectID = "yx6-HU-ZI6";
"Check for updates" = "업데이트 확인";

// Class = "NSTextFieldCell"; title = "Downloads and installs the Python libraries ‘Vanilla’ by Tal Leming, ‘RoboFab’ by Erik van Blokland, Tal Leming and Just van Rossum and ‘FontTools’ by Just van Rossum as maintained by Behdad Esfahbod."; ObjectID = "Bm5-QT-a1O";
"Downloads and installs the Python libraries \U2018Vanilla\U2019 by Tal Leming, \U2018RoboFab\U2019 by Erik van Blokland, Tal Leming and Just van Rossum and \U2018FontTools\U2019 by Just van Rossum as maintained by Behdad Esfahbod." = "탈 레밍의 파이썬 라이브러리 ‘vanilla’,\n에릭 반 블록랜드, 탈 레밍, 저스트 반 로썸의 ‘RoboFab’,\n베다드 에스파바드가 관리하는 저스트 반 로썸의 ‘FontTools’ 를 다운로드해 설치합니다.";

// Class = "NSButtonCell"; title = "Install Modules"; ObjectID = "mBX-hO-cGz";
"Install Modules" = "모듈 설치";

// Class = "NSTextFieldCell"; title = "Install recommended Python modules"; ObjectID = "dqE-is-SlF";
"Install recommended Python modules" = "권장하는 파이썬 모듈들 설치";

// Class = "NSTabViewItem"; label = "Modules"; ObjectID = "6wo-NY-XyZ";
"Modules" = "모듈";

// Class = "NSTabViewItem"; label = "Plugins"; ObjectID = "IAq-Mp-4gI";
"Plugins" = "플러그인";

// Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "gez-Y4-SOU";
"Show in Finder" = "파인더에서 보기";
